/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"iChat preferences for 10.6.";

"SkipFirstTimeUser.pfm_title" =					"Disable iChat First Time User Window";
"SkipFirstTimeUser.pfm_description" =			"Set to true to disable the initial account setup window.";

